[{
    "channel": 0,
    "level": 1,
    "created_at": 1542560400,
    "topic": 1,
    "content": {
        "script": ["\nThis is What’s Trending… ", "Scientists have uncovered a sensual drawing on a wall in the ruins of ancient Pompeii.", "The fresco represents the myth of Leda and the Swan. In the story, the Roman god Jupiter, takes the form of the bird, the swan. It has sex with the mortal girl Leda, who becomes pregnant.", "The painting shows a naked Leda seated with the Swan on top of her.", "Leda and the Swan was a common subject of artwork in the ancient Roman towns of Pompeii and Herculaneum. Both were destroyed by the volcanic burst of Mount Vesuvius in the year 79.", "Famous artists have drawn representations of Leda and the Swan throughout history, including Leonardo da Vinci and Michelangelo. Irish poet W.B. Yeats wrote a poem about the story, as well. ", "Experts say this recently discovered image of Leda and the Swan is special.", "Massimo Osanna is the director of the Pompeii archaeological park. He praised the fresco as exceptional because Leda appears to be looking out from the picture. Osanna told the Italian news agency ANSA, “Leda watches the spectator with a sensuality that’s absolutely pronounced.”", "", "The fresco was found inside a costly domus, or home, which stood near the center of town. Archaeologists discovered the still-colorful work of art last week during a dig aimed at protecting the ancient city’s structures. Heavy rainfall and usual wear-and-tear have caused some ruins to collapse.", "Ossana said the home’s owner may have been a rich trader. The owner may have wanted to make people believe he was cultured with his choice of myth-related frescoes.", "Because of safety concerns, the still-undug parts of the home where the fresco was found will likely remain that way, ANSA reported. Archaeologists are still considering removing the fresco, as well as another fresco discovered in the home earlier this year, to a place where “they can be protected and shown to the public,” Osanna said.", "The Pompeii archaeological park is one of Italy’s top tourist sites. About 2.5 million people visit each year.", "And that’s What’s Trending Today…", "I'm Ashley Thompson.", "The Associated Press reported this story. Ashley Thompson adapted it for Learning English with additional sources. Caty Weaver was the editor. ", "________________________________________________________________", "fresco - n. a painting that is done on wet plaster", "myth - n. an idea or story that is believed by many people but that is not true", "archaeological - adj. related to archaeology, the science that deals with past human life and activities by studying the bones, tools, etc., of ancient people", "spectator - n. a person who watches an event, show, game, activity, etc., often as part of an audience", "absolutely - adv. in an absolute way: completely or totally", "tourist - n. a person who travels to a place for pleasure"],
        "audio": "https://av.voanews.com/clips/VLE/2018/11/19/42a8a8dc-7c60-41f4-b191-c893f2a48c12.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "'Leda and the Swan' Painting Found in Ancient Pompeii"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1547053200,
    "topic": 2,
    "content": {
        "script": ["Each year, the Las Vegas consumer electronics show, or CES, presents the latest developments in many areas of technology.", "It is the place to be for people who cannot wait to get a look at the newest products designed to make our lives easier, fun and more productive. The four-day event covers areas such as computers, health, transportation, agriculture and sports.", "As this year’s show comes to a close, we have put together a list of some of the most interesting products introduced at CES 2019.", "A car with legs", "It has become common for auto manufacturers to use CES to show off some of their latest technology and experimental vehicles.", "One of this year’s presentations was by South Korean carmaker Hyundai. The company introduced a small model of a “walking car,” which it calls Elevate. It has four movable legs that can raise the main part of the vehicle high off the ground.", "The electric-powered vehicle is designed to be used in search-and-rescue operations during emergencies or natural disasters. Hyundai says the Elevate can effectively travel over rough roads and land, while keeping passengers inside safe and still.", "Changeable people mover", "Germany’s Mercedes presented an experimental self-driving vehicle that it claims can revolutionize transportation for people and goods. The company says the vehicle, called Vision Urbanetic, will be able to easily change bodies depending on its desired use. Mercedes says as a ride-sharing vehicle, the futuristic-looking car can seat 12 people. For transporting goods, a different two-level body can be used to carry many loaded containers. ", "​Fully electric Harley ", "American manufacturer Harley-Davidson showed off its first fully electric motorcycle, called LiveWire. The company says the bike will be able to go 177 kilometers between charges. It can reach 96 kilometers per hour in under 3.5 seconds. Although Harley is known for building powerful bikes with huge, loud motors, the LiveWire will be unusually quiet. “The loudest sound you hear will be your heart racing,” the company said. The motorcycle will sell for just under $30,000 when it becomes available in August 2019.", "", "More self-driving vehicles", "German car maker BMW demonstrated a self-driving motorcycle. And aircraft company Bell presented an experimental version of its Nexus self-flying air taxi. The company has said its flying vehicles could be transporting people around cities by the mid-2020s.", "", "Personal robots", "In keeping with past shows, there were several new robots introduced at CES 2019. One, called Temi, is really just a computer tablet on wheels. It is designed to be a personal electronic assistant. It moves around the home and performs commands when spoken to. It can link users to friends through voice or video, connect to video or place orders for food or goods.", "Another, called Lovot, was created by a Japanese developer. It is small, soft and furry. With large eyes and two small arms, Lovot moves around and reacts to human interaction. The creators say their goal was very simple: to make a robot that makes people happy by increasing levels of comfort and feelings of love.", "", "BreadBot", "Another kind of robot got a lot of attention at CES this year for making one of America’s favorite foods, bread. The BreadBot is a machine designed to completely make bread on its own. Creators of the robot baker say it can produce 10 loaves of bread an hour. The machine is designed to be placed in food markets where people can watch the bread-making process before they buy.", "Robot art ", "Another “fun” robot showed off its ability to make pictures on the wall. The Scribit machine is a small printer that can reproduce images chosen by users. The designers say the robot can also quickly remove the images or reproduce them any time.", "", "Charging tech ", "French startup company EnergySquare introduced what it describes as a “universal wireless charger” for laptop computers. The system works by attaching a small piece to the bottom of the laptop that also connects to the computer’s charging port. The user can then place the laptop onto the company’s charging surface to recharge the computer.", "People power ", "A new exercise machine by the U.S.-based company SportsArt is designed to help people stay fit and also generate electricity. The Verde G690 treadmill uses people to operate instead of a motor. The company says the machine can capture up to 200 watts of power per hour from human energy.", "", "Another machine, the VR Bike from NordicTrack, uses a virtual reality (VR) attachment to transport exercisers through imaginary environments. For example, it permits fitness fans to feel like they are flying while exercising with the machine.", "Water from air", "U.S.-based Watergen presented a self-producing water machine designed for home or office. Its Genny water generator draws water from the air and cleans it for drinking. The company says the machine can produce up to 30 liters of water per day.", "High-tech animal toilet", "A group of inventors showed off their new pet product – an automated toilet for dogs. Creators of the Inubox say the device is the first fully self-cleaning solution to capture, process and store dog waste effectively and smell-free.", "​Quick brush", "And finally, a French company introduced a toothbrush it says can “perfectly” clean a person’s teeth in just 10 seconds. The Y-Brush by FasTeesH is a mouthpiece shaped just like human teeth. It has numerous small brushes to clean all teeth at once.", "", "I’m Bryan Lynn.", "And I'm Dorothy Gundy.", "Bryan Lynn wrote this story for VOA Learning English. Ashley Thompson was the editor.", "What are your favorite products from this year’s CES? Write to us in the Comments section, and visit our Facebook page.", "_____________________________________________________________", "tablet – n. small computing device that is controlled by touching the screen or by using a special pen", "furry – adj. covered with fur or something that fells like fur", "loaf – n. piece of bread that has been baked in one large piece", "watt – n. a unit for measuring electrical power", "virtual reality – n. computer images and sounds that make you feel an imagined situation is real", "automated – adj. controlled using machines and not people", "toilet - n. a large bowl attached to a pipe that is used for getting rid of body waste"],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/10/695bd7a3-50e2-4111-ad3a-6cac6f098f28.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "15 Hot Technology Products at CES 2019"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1547312400,
    "topic": 3,
    "content": {
        "script": ["There is a saying in American English: “every dog has its day.” It means that everyone sees success at some point in their lives.", "At one American museum, though, every dog has its day – every day.", "That museum -- the American Kennel Club Museum of the Dog -- is returning to New York City next month, after operating for 30 years near St. Louis, Missouri.", "The museum will open on February 8.", "Visitors to the museum will find pictures of royal and presidential dogs. They also will find fossils and other evidence of canine history – dating back to 30 million years ago. People can even try to find out which kind of dog they look like most and “train” a virtual puppy.", "Although there will not be real dogs– except for special events -- the museum hopes to give visitors “an understanding of the history of dogs, how they came to be in such different varieties,” said Alan Fausel. He is the museum’s director.", "Inside the museum is a library with around 15,000 books from the American Kennel Club collection. Readers will find pictures and information about different kinds of dogs – from bulldogs to terriers.", "The museum even has a dog house specially designed for a Chihuahua, as well as movie advertisements of dog stars such as Lassie and Beethoven.", "The museum’s collection also includes a painting of Caesar, a fox terrier beloved by Britain’s King Edward VII. America’s White House is represented with former President George W. Bush’s Scottish terrier, Barney, and former President George H.W. Bush’s English springer spaniel, Millie.", "Next to a picture of Millie in front of the White House is a letter written by then-first lady Barbara Bush. She wrote, “Dogs have enriched our civilization, and woven themselves into our hearts and families through the ages, and I am delighted to see them acknowledged.”", "The museum first opened in the kennel club’s former headquarters in New York in 1982. It moved to St. Louis in 1987 in hopes of appealing to more visitors. But Fausel said the museum only received 10,000 visitors last year.", "The kennel club hopes the new museum, which is close to New York’s busy Grand Central Terminal, will see close to 100,000 visitors this year.", "I'm Ashley Thompson.", "Hai Do adapted this story for Learning English based on Associated Press news reports. Ashley Thompson was the editor.", "_________________________________________________________________", "royal - adj. of or relating to a king or queen", "puppy - n. young dog", "variety - n. a number of different things", "weave - v. to create something such as a story", "delighted - adj. very happy"],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/11/950fab4d-f48f-4440-94e2-1bb33c884a4e.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "A New Dog Museum for New York"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1547485200,
    "topic": 4,
    "content": {
        "script": ["\nThere is increasing debate over migration in Britain as more asylum seekers arrive on the country’s southern coast in small boats.", "A small number of migrants usually attempts the crossing from France each year. However, the government says that more than 400 people have tried to cross the 30-kilometer-wide English Channel in the last four months. The government has called it a major problem and has redeployed patrol ships to the Channel from a joint European Union activity in the Mediterranean Sea.", "During a visit to the port of Dover recently, Home Secretary Sajid Javid questioned why asylum seekers were coming to Britain.", "“If you are a genuine asylum seeker then why have you not sought asylum in the first safe country that you arrived in? Because France is not a country where anyone would argue is not safe.”", "Most of the recent asylum seekers appear to have come from Iran. They are trying to cross in air-filled boats in the middle of winter. The trip is dangerous because the English Channel is one of the world’s busiest shipping paths and because of strong tides and currents.", "Critics say the number of asylum seekers is still low. They accuse the government of falsely claiming there is a crisis. The government denies this.", "Most asylum seekers arrive on airplanes. Many others hide under or inside trucks heading to Britain.", "Experts suggest increased security in French ports could be driving migrants to attempt the crossing by sea.", "Noorulhadi Oryakheil is from Afghanistan. He fled the Taliban in his country. He came to Britain hidden inside a refrigerated truck three years ago when he was 16 years old.", "“That was too cold…,” he told VOA. The Afghan said the group he was with ran when the truck driver opened the door, but that police captured them as they were walking on the road.", "Oryakheil gained asylum in Britain. He was helped by the aid organization Kent Refugee Action Network (KRAN). The group says it helps unaccompanied migrant children with housing, education and basic needs.", "Bridget Chapman is with the group. She discussed the seriousness of the problem.", "“It’s a crisis in that people are being forced to put their lives at risk to make a claim for asylum, that’s completely unacceptable.”", "But she said that the number of people crossing the channel was relatively small. She blamed politicians for making migration a political issue.", "The government denies such accusations. It says deploying naval ships will help prevent smugglers and migrants from making the dangerous crossing.", "Still others say that naval ships will only lead more migrants to make the sea crossing in hopes they will be rescued.", "I’m Mario Ritter Jr.", "Henry Ridgwell reported this story for VOA News. Mario Ritter adapted it for VOA Learning English. Caty Weaver was the editor.", "________________________________________________________________", "patrol –n. the act of guarding an area, describing something that is used to guard and keep an area safe", "genuine –adj. actual, real or true ", "tide –n. the regular up or downward movement of the level of the sea", "refrigerated –adj. a vehicle came very cold to keep food fresh and safe to eat", "unaccompanied –adj. without another person, alone", "smuggler –n. to move people or goods from one country to another illegally or secretly", "We want to hear from you. Write to us in the Comments section, and visit our Facebook page."],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/14/13d70874-4a21-417e-81d3-a7161ec6996f.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "Asylum Seekers in Boats Test Britain’s Southern Coast"
}, {
    "channel": 0,
    "level": 2,
    "created_at": 1546880400,
    "topic": 5,
    "content": {
        "script": ["Jin Park is the first “Dreamer” from the United States to win a Rhodes scholarship. By being chosen, Park will receive financing to attend the University of Oxford in England. But he risks not being permitted back in the U.S. if he studies there.", "“Dreamers” are young adults who were brought to the country illegally as children. When Barack Obama was president, his administration set up a program that permitted them to stay. It is called Deferred Action for Childhood Arrivals, or DACA, for short.", "In December, Park completed his studies at Harvard University in Massachusetts. But the excitement of winning the Rhodes scholarship has been replaced with feelings of uneasiness.", "President Donald Trump’s administration ended the ability of Dreamers to travel overseas when it began to discontinue the DACA program in 2017.", "During the Obama administration, Dreamers were permitted limited overseas travel, including studying in other countries. Park and his supporters argue that such travel should still be permitted since federal courts have defended DACA for now.", "“If I leave, there’s a very real possibility that I won’t be able to come back. That’s the biggest fear for sure,” said Park. His family came to the United States from South Korea when he was seven years old.", "U.S. Citizen and Immigration Services, which operates DACA, did not answer Associated Press, or AP, emails seeking comment.", "", "Dreamers protected ", "“Dreamers” got their name because of proposals in the U.S. Congress called the DREAM Act. The proposals, however, did not pass. Still, Dreamers have remained protected from possible expulsion.", "Park told the AP he has had a difficult time talking to his parents about the risks of accepting the Rhodes scholarship. They cried out in happiness when news of the award came.", "“I’ve been avoiding that question,” he said days after finishing his studies at Harvard. “This was especially meaningful for them. It was like a validation of the sacrifices they’ve made for me.”", "Nearly 700,000 individuals are currently on DACA, which was created in 2012 and can be renewed every two years. To be considered, immigrants must have entered the country by 2007 and been under age 16 when they arrived.", "The Trump administration approved an order to end DACA in 2017, but federal judges in New York, California and Washington, D.C., ruled against those efforts last year. Their rulings have kept the program operating. The Trump administration is now seeking a Supreme Court decision.", "Rhodes scholars offer advice", "Past Rhodes scholars and other Rhodes Trust supporters are volunteering their advice to Park. But Elliot Gerson said the issue is a “matter of American law and not anything the Rhodes Trust can resolve alone.” Gerson is the British organization’s American secretary.", "“Our hope is for federal action,” he added.", "Kristian Ramos is a representative for Define American, an immigrant support organization that helped Park with his Rhodes scholarship proposal. Ramos said the government should enforce the law as it currently stands and let Jin study in England.", "Park could reject the scholarship offer but has decided against that. He wants to remain a voice in the immigration debate and thinks the value of going to Oxford is greater than the risks.", "“I’m looking forward to having that unstructured time to think about these broader questions of who belongs in America and the value judgments we make about others,” he said.", "Park has been a voice for DACA recipients since he was in high school. In 2015, he founded Higher Dreams, a nonprofit group that helps students without permanent immigration status gain admission to college.", "With the help of Harvard, Park competed for the Rhodes scholarship last year. It was part of a larger effort to show how this and other awards ignored DACA recipients. The scholarship was created in 1902 by British businessmen and politician Cecil Rhodes. It pays all costs for at least two years of study at Oxford.", "The story of Park’s application", "Like many others in recent years, Park’s application for the scholarship was rejected, but the message was received. The Rhodes organization changed its policy effective this year. Park re-applied and was accepted.", "Gerson said the change shows the organization’s efforts to expand who can apply. Legal permanent residents and residents of U.S. territories like Puerto Rico have also been permitted to apply in recent years.", "At Oxford, Park hopes to study migration and political theory as he decides his future.", "The molecular and cell biology major has also applied to medical school. But he is still open to possibly working in city government, where he believes he can help change immigration policy “no matter who is in the White House.”", "And no matter what happens next, Park still thinks of New York City as his home.", "“For me, I think of Queens, New York,” he said. “Whatever happens, I’m always going to know that fact. Even if I have to spend the rest of my life convincing the administration, or whoever comes next.”", "I’m Bryan Lynn. And I’m Alice Bryant.", "Philip Marcelo wrote this story for the Associated Press. Alice Bryant adapted his story for VOA Learning English. George Grow was the editor. ", "_______________________________________________________________", "", "_______________________________________________________________", "validation – n. the act of showing that someone's feelings or opinions are fair and reasonable", "renew – v. to cause something to continue to be effective or valid for an additional period of time", "trust – n. an arrangement in which someone's property or money is legally managed by someone else or by an organization", "recipient – n. a person who receives something", "application – n. a formal and usually written request for something, such as a job, admission to a school, or a loan", "resident – n. a person who has the legal right to remain in a country but is not a citizen.", "migration – n. the act of moving from one country or place to live or work in another"],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/07/a2ee9d6a-12ff-4636-969a-385925a338c3.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "Award-Winning 'Dreamer' Fears He Cannot Return to US"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1543942800,
    "topic": 1,
    "content": {
        "script": ["This is What’s Trending Today…", "Cold, snowy weather has arrived in many places. That means young people are enjoying building snowmen, going sledding and having snowball fights.", "But in one small American city, snowball fights are illegal.", "Welcome to Severance, Colorado. The town, north of Denver, gets about 100 centimeters of snowfall a year. For almost 100 years, city rules have said it is illegal to throw or shoot stones or missiles at people, animals, buildings, trees, property or vehicles. Snowballs were considered to be part of the town’s definition of “missiles.”", "Kyle Rietkerk works for the town of Severance. He said children cannot believe that it is illegal to have snowball fights in their hometown. He said town leaders have for years told the children, ‘You have the power, you can change the law.’", "But no one had tried -- until now.", "Nine-year-old Dane Best lives in Severance with his parents and little brother. He has made it his mission to get the snowball-fight ban overturned.", "Dane says he believes the law is “outdated.”", "“I want to be able to throw a snowball without getting in trouble,” he said.", "Dane’s mother, Brooke Best, told The Greeley Tribune newspaper that her son found out it was illegal to throw snowballs within town limits about a month and a half ago. Since then, he has been talking about how to change that.", "Dane wrote letters with his classmates in support of overturning the ban.", "And on Monday, he spoke about the issue at a Severance town meeting. Leaders listened as Dane presented his arguments. Then, they all voted to lift the ban.", "Dane says the first person he hopes to hit with a snowball is his four-year-old brother.", "Dane and his family have researched other Severance rules, including one that defines pets only as cats and dogs. Dane has a guinea pig, which appears to be illegal in Severance, too.", "And that’s What’s Trending Today.", "", "Ashley Thompson adapted this story for Learning English from an Associated Press news report. Hai Do was the editor.", "________________________________________________________________", "sled - v. to ride on a sled (a small vehicle that has a flat bottom or long, narrow strips of metal or wood on the bottom and that is used for moving over snow or ice)"],
        "audio": "https://av.voanews.com/clips/VLE/2018/12/05/84391144-b17b-4e2a-8cfd-ed92a63531f6.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "Boy Asks Town to Lift Snowball Fight Ban"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1547485200,
    "topic": 4,
    "content": {
        "script": ["\nThe British parliament has rejected Prime Minister Theresa May's plan for Britain to leave the European Union.", "The House of Commons voted 432 to 202 against the plan negotiated by members of May’s government. The prime minister said she is trying to carry out the \"democratic decision\" voters made 18 months ago to leave the EU.", "Opposition Labor Party leader Jeremy Corbin called the vote a \"catastrophic defeat\" for May's Conservative Party. He also demanded a parliamentary vote be held Wednesday on whether to withdraw support from her government. He criticized the British government as incompetent.", "The vote against May’s plan was widely expected, but it is not clear what comes next for the withdrawal, known as Brexit. Before the vote, May warned members of parliament that the EU would not offer an \"alternative deal.\"", "One of the main terms of her plan was to avoid a hard border between EU member Ireland and British Northern Ireland. She wanted to prevent the return of border measures if Britain and the EU failed to reach a free trade agreement.", "May's deal would have left unchanged the rights of more than three million EU citizens living in Britain and the one million Britons living in the EU. Britain would have paid $51 billion to settle its financial responsibilities with the EU.", "May’s plan faced opposition from both sides of the debate over Brexit. Those supporting the break argued that her deal would still leave Britain tied to EU rules. Opponents to Brexit wanted even stronger economic links to the EU.", "Groups of pro-EU and pro-Brexit activists demonstrated near parliament in London, Tuesday.", "", "Negotiators from Britain and the EU agreed to the terms of the Brexit deal in November after long and difficult talks. It is unclear what will happen next.", "May has until next Monday to present a new proposal.", "I'm Caty Weaver. ", "VOANews reported this story. Caty Weaver adapted it for Learning English. Mario Ritter Jr. was the editor.", "___________________________________________________", "Words in This Story", "catastrophic –adj. something that is a disaster", "incompetent –adj. lacking necessary ability or skills", "alternative –n. something that offers another choice", "We want to hear from you. Write to us in the Comments section, and visit our Facebook page."],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/15/9d27c4a3-031b-40c3-b9b1-32e65b7711ad.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "British Parliament Rejects Prime Minister's Brexit Plan"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1546966800,
    "topic": 3,
    "content": {
        "script": ["Parts of the south in the United States are known for a kind of country music called bluegrass. And there is one instrument that is an important part of the bluegrass sound.", "The banjo is a truly American instrument. It was brought to the United States by African slaves and then was adopted by people of the south to create their country music.", "\"Really, the banjo is the American instrument and it was made by both black and white cultures [that] came together to produce this instrument.\"", "That is Christian Stanfield. He and his teacher, Tom George, have made the complex art of banjo making their lifetime project.", "It began decades ago when Stanfield moved from Washington, D.C. to Memphis, Tennessee. He went to a dance party that featured folk music and the banjo. He says as soon as he heard the banjo, he fell in love. He borrowed one from a banjo player and got some good advice on where to buy one.", "\"I fell in love with the banjo, I really wanted to learn that new instrument. So I borrowed a banjo from him for two or three months and when I was ready to get a banjo of my own, he recommended Tommy to me. He said, you know, don't buy a banjo on the Internet or in the store. There's a guy in Fayette County, [Tennessee] who builds them!\"", "That man was Tom George -- one of the best-known banjo makers in the U.S.", "\"I just like to make things -- woodwork and banjos, furniture … whatever!\"", "Tom George knows a true banjo-lover when he sees one. So, when Stanfield asked to become his student, George quickly agreed. He taught Stanfield his banjo-making secrets … after dinner, of course!", "\"I would come over and his wife would cook dinner. And we would eat dinner and then we would go out in the shop and work for a couple of hours. And in three months I had a banjo that I had made myself.\"", "Tom George, however, did not have a teacher. He taught himself how to build banjos.", "\"I wanted a banjo when I was a teenager, so I mowed yards around my neighborhood to raise money and I bought a banjo. The one that I bought, which wasn't very good, and I said maybe I can improve it, so I started trying to improve that one… \"", "Today, George and Stanfield have a banjo-making workshop, an hour's drive from Memphis, Tennessee. Visitors can tour their shop and see the hundreds of small parts that all come together to make the finished banjo. The two men make everything by hand. So, it is not surprising that it takes around 4 to 6 months to make one banjo.", "The banjo has two distinct parts: the round part and the straight part.", "\"There are two distinct parts. There's the round part and you have the straight part. And they're made separately.\"", "The round part -- the body of the banjo -- is made of wood bent around a form to give the instrument its round shape.", "Stanfield explains that part of the process.", "\"I will re-saw it into smaller pieces like this. And I'll put it in a steam box and the steam will make it very soft. And then I will put it in this form and it will actually be able to bend without breaking, it'll bend around this …”", "After the banjo is finished, Tom George carefully wipes it clean. It is ready to be played. And then the team can do the other thing they love to do -- play the banjo.", "I’m Anna Matteo.", "Lesia Bakalets reported this story in Memphis, Tennessee for VOA News. Anna Matteo adapted it for Learning English. Hai Do was the editor. ", "_______________________________________________________________", "instrument – n. a device used to produce music", "folk – adj. originating or traditional with the common people of a country or region and typically reflecting their lifestyle", "recommend – v. to say that (someone or something) is good and deserves to be chosen", "shop (workshop) – n. a commercial establishment for the making or repair of goods or machinery", "mow – v. to cut the standing plant cover from", "layer – n. a covering piece of material or a part that lies over or under another : – v. to form or arrange parts or pieces of something on top of each other : to form or arrange (something) in layers", "steam – n. water vapor kept under pressure so as to supply energy for heating, cooking, or mechanical work : – v. to apply steam to", "distinct – adj. noticeably different", "bend – v. to use force to cause (something, such as a wire or pipe) to become curved", "form – n. the shape and structure of something as distinguished from its material"],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/04/3ca81d11-6f39-48f8-bbfa-090262f765ce.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "Building a Truly American Instrument"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1547312400,
    "topic": 2,
    "content": {
        "script": ["The fight against poverty is getting help from faraway objects: satellites orbiting the Earth.", "Satellite images are helping researchers map areas of extreme poverty. Those pictures may help officials quickly identify when development policies and programs are working, and when they are not.", "Ending extreme poverty by the year 2030 is the first of the United Nations’ 17 Sustainable Development Goals.", "Experts usually measure poverty by using official census records and other studies. But population counts are costly, slow and labor intensive. Countries usually organize such studies once every several years.", "But satellites can map the Earth’s surface with great detail every few days. The imagery is getting better and less costly as a growing number of public and private satellite systems go into service.", "What satellites see", "Researchers have used the brightness of lights in nighttime images to estimate an area’s economic activity. Others have used machine learning to identify richer and poorer villages from satellite imagery.", "One group used building density and vegetation cover to identify wealthy and poor neighborhoods.", "One new study has taken the most detailed look ever. Within a single village, it attempts to identify the poorest individual households. It was correct 62 percent of the time.", "", "The study involved the village of Sauri, in rural Kenya. Sauri was part of the Millennium Villages Project, a poverty alleviation experiment that was launched in 2005. As part of the project, detailed information was collected on the earnings and valuables of each home in Sauri.", "In satellite images of the village, researchers measured the size of each house and studied the agricultural land surrounding it.", "Not surprisingly, smaller homes usually housed poorer people. But the researchers also noted other findings. For example, poorer homes often have bare farm fields in September. In rural Kenya, that usually means farmers are preparing their land for a second crop.", "Gary Watmough is a geographer at the University of Edinburgh in Scotland and the lead writer of a report on the study. Watmough notes that late-season rains do not always come to this part of Kenya. In fact, they fail to arrive up to half the time.", "Watmough added that late-season planting is done by poor people “because it’s a necessity.”", "“They either don’t have enough land or they need to have that insurance, just in case something else goes wrong,” he said.", "Satellite imagery also found poorer households' fields were growing crops for shorter periods of time. They also were not planting their own crops as early as others.", "Watmough said, “That was because they were contracting themselves out to plant other, wealthier households’ crops first.”", "The money they earned from such work went toward buying seeds. But that meant their own crops had less time to grow.", "‘Scary…but exciting’ ", "The study demonstrates the possibilities “for satellite data to distinguish between the wealth of you and your neighbor,\" said David Newhouse, an economist with the World Bank. He called such possibilities “scary...but also somewhat exciting.”", "Newhouse was not involved with the study.", "The markers of poverty in Sauri will not be the same everywhere. The methods would need to be changed for other areas.", "Experts also say it is not the best idea to use only information from satellite images.", "The aid group GiveDirectly used satellite images to target donations to people in villages with a high number of thatched roofs on homes. These villages were considered poorer than those with metal on top.", "But people learned what was happening. So some claimed to live in thatched-roof structures next to their metal-roofed homes so they could receive donations.", "GiveDirectly has since changed its methods.", "Damien Jacques is an expert in remote sensing - the use of satellites or high-flying aircraft to collect information about the Earth. He said there is power in combining satellite data and on-the-ground information.", "Jacques said, \"Using the two types of data, one that is cheap to collect and very frequently available to complement traditional data that are expensive to collect and not frequent, you can get the best of the two.\"", "It is not known whether changes in poverty can be measured from space. That is something Watmough and other researchers will be investigating. They have survey records from Sauri from 2005 and 2008. The next step is to look for differences in the imagery.", "\"Nobody has ever looked at how poverty has changed over a time period and looked at how a satellite image has changed over that same time period,\" Watmough said.", "I’m Ashley Thompson.", "Steve Baragona reported this story for VOA News. Ashley Thompson adapted it for Learning English. George Grow was the editor. ", "________________________________________________________________", "sustainable - adj. involving methods that do not completely use up or destroy natural resources", "density - n. the amount of something in a particular space or area", "alleviation - n. the process of reducing the pain or trouble of (something) : to make (something) less painful, difficult, or severe", "bare - adj. not covered by leaves, grass, trees, or plants", "insurance - n. protection from bad things that may happen in the future — usually + against", "distinguish - v. to notice or recognize a difference between people or things", "scary - adj. causing fear", "thatched - adj. made of dried plant material (such as straw or leaves) ", "roof - n. the cover or top of a building, vehicle, etc."],
        "audio": "https://av.voanews.com/clips/VLE/2019/01/10/1f94edcd-ed9d-4850-8e27-3d821b245403.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "Can Satellites Help Identify Extreme Poverty?"
}, {
    "channel": 0,
    "level": 1,
    "created_at": 1542128400,
    "topic": 1,
    "content": {
        "script": ["This is What’s Trending Today.", "The European Union’s highest court has dismissed an attempt by a Dutch cheese maker to copyright its cream cheese. The ruling means that a person or company cannot legally own the taste of food and prevent others from copying it.", "Dutch company Levola Hengelo makes a cheese spread called “Heksenkaas,” or witches’ cheese. The company claimed that cheese maker Smilde copied its product with another cheese spread called \"Witte Wievenkaas,\" or white women's cheese.", "So, Levola took its competitor to court. The company said the competitor’s cheese was a copy of its product and violated its copyright of the cheese’s taste.", "The Dutch court asked for guidance from the European Court of Justice, or ECJ. The ECJ judges said, “The taste of a food product is not eligible for copyright protection.”", "They said unlike works of writing, photography, movies and music, the taste of a food product cannot be identified with “precision and objectivity.”", "The judges added that the taste of food depends on personal taste and experience.", "This is not the first time that the court had to rule on a dispute about food. Last July, the ECJ ruled that Nestle could not trademark the four-finger shape of its Kit Kat chocolate bars.", "Michel Wildenborg of Levola disagreed with the cheese ruling. He said, “We find it a pity and incorrect that the creative expression in food and perfumes do not have copyright protection and that everyone can make a copy of it.”", "And that What’s Trending today.", "Hai Do adapted this story for VOA Learning English based on Reuters, Associated Press and other news reports. Mario Ritter was the editor.", "Write to us in the Comments Section or on our Facebook page. ", "_______________________________________________________________", "eligible –adj. able to do or receive something", "precision –n. the quality of being exact or accurate", "trademark –n. something that identifies a particular company’s product and cannot be used by another company without permission", "pity –n. something that causes sadness or disappointment"],
        "audio": "https://av.voanews.com/clips/VLE/2018/11/14/d95f02b5-27c7-433a-92f5-43b8ff70e058.mp3"
    },
    "train_mode": 0,
    "skill": 0,
    "id": "Can You Copyright the Taste of Food?"
}]